EXISTING_USER = "Привет! Жми на 🎲, чтобы проверить, нет ли для тебя приза"
NOT_LOGGED_IN = "Введи свой номер телефона"
HELP = (
    "📍 Участвовать в игре можно один раз в 72 часа.\n"
    "📍 Подарок можно забрать в течении суток со дня получения сообщения.\n"
    "📍 На входе в клуб необходимо предоставить менеджеру сообщение в переписке с данным чат-ботом.\n"
    "⛔️ Скриншоты и переотправленные сообщения в другие диалоги засчитаны не будут!"
)

REMINDER = (
    "3 суток прошли и ты снова можешь забрать свой бонус 1 час, пакет 4 часа, энергетик, Ягуар XF. Просто "
    "нажимай на 🎲 внизу экрана"
)
